<?php
$lng = array(
	'mod_name' => 'Список забанненых игроков',
	'message_not_found' => 'Забаненных игроков не найдено.',
	'title_login' => 'Нарушитель',
	'title_admin' => 'Выдал наказание',
	'title_reason' => 'Причина',
	'title_timestart' => 'Начало наказания',
	'title_timeend' => 'Окончание наказания',
	'title_type' => 'Тип наказания',
	'type_ban' => 'Бан',
	'type_tempban' => 'Временный бан',
	'type_mute' => 'Блокировка чата',
	'type_tempmute' => 'Врем. блокировка чата',
	'type_warn' => 'Предупреждение',
	'type_tempwarn' => 'Временное предупреждение',
	'time_pernament' => 'Перманентно',
	'noreason' => 'Нет причины',

	'your_ban' => 'Нам очень жаль, но вы в списке забаненных :(',
	'your_noban' => 'Вас нет в списке забаненных :)',
	'' => '',
);
?>